/*
 * Loco ios export: iOS Localizable.strings
 * Project: NetStream Apple TV
 * Release: Working copy
 * Locale: de-CH, German (Switzerland)
 * Exported by: artb
 * Exported at: Wed, 22 Aug 2018 15:51:47 +0300
 */

/* loco:5af1800a820ee913098b4567
 * displayed on alerts. */
"alertAction.Done" = "Erledigt";

/* loco:5af180c9820ee914098b4567
 * displayed on alerts. */
"alertAction.Close" = "Schliessen";

/* loco:5af180f7820ee9fc088b4571 */
"alertAction.Retry" = "Wiederholen";

/* loco:5af1b6f4a39ff3253d8b456b */
"networkError.GeneralMessage" = "Entschuldigung. Der gewünschte Channel ist aktuell nicht erreichbar.";

/* loco:5afac867a39ff3227e8b456a */
"login.Email.Placeholder" = "E-Mail";

/* loco:5afac880a39ff3377e8b4568 */
"login.Password.Placeholder" = "Passwort";

/* loco:5afaf9a6a39ff39c088b4567 */
"login.Button.SignIn" = "Anmelden";

/* loco:5afbeb5ca39ff30f308b4567 */
"login.Email.InputMessage" = "E-Mail eingeben";

/* loco:5afbeb95a39ff3f9308b4567 */
"login.Password.InputMessageEmpty" = "Passwort eingeben";

/* loco:5afbebd1a39ff318318b456a */
"login.Password.InputMessageEmail" = "Passwort für %@ E-Mail eingeben";

/* loco:5afd3799a39ff3d1678b4568 */
"login.Loading.Text" = "Anmeldung läuft..";

/* loco:5afd9102a39ff324778b4567 */
"alert.Title.General" = "Netzwerkfehler";

/* loco:5afd9121a39ff336778b4567 */
"alert.Title.BadCredentials" = "Oh nein, bei der Anmeldung ist ein Fehler aufgetreten.";

/* loco:5afd9139a39ff336778b4569 */
"alert.Message.BadCredentials" = "Ihre Netstream E-Mail-Adresse oder ihr Passwort konnten nicht verifiziert werden.\nBitte öffnen Sie https://web.netstream.tv/#/passwordreset \nfür mehr Informationen";

/* loco:5afd9165a39ff32d778b4569 */
"alert.Message.ServerError" = "Wir konnten ihre Anfrage nicht verarbeiten.\n";

/* loco:5afd918aa39ff338778b4567 */
"alert.Message.NoInternet" = "Sie sind offline.\nBitte prüfen sie ihre Apple TV Netzwerkverbindung.";

/* loco:5afebd57a39ff32c248b4567 */
"signOut.Title" = "Abmelden";

/* loco:5afebd6ca39ff336248b4568 */
"signOut.Message" = "Es hat Spass gemacht zusammen. Sicher, dass sie sich abmelden wollen?";

/* loco:5afebd84a39ff32a248b4567 */
"alertAction.SignOut" = "Abmelden";

/* loco:5afebdc1a39ff325248b4569 */
"alertAction.Cancel" = "Abbrechen";

/* loco:5afebfb7a39ff3b5248b4567 */
"alertActionOK" = "OK";

/* loco:5b067ec5c430fee51c8b4567 */
"dashboard.Button.Play" = "Abspielen";

/* loco:5b067ef4c430fee71c8b4567 */
"dashboard.Button.Signout" = "Abmelden";

/* loco:5b06820bc430fec71d8b4567 */
"alert.Title.NetstreamError" = "Netstream Fehler";

/* loco:5b06d6c4c430fe362c8b4568 */
"alert.Message.ChannelUnavailable" = "Channels sind nicht erreichbar";

/* loco:5b06da1bc430febe2c8b4567 */
"alertAction.ClosePlayer" = "Player schliessen";

/* loco:5b06da29c430fec12c8b4567 */
"alertAction.ReloadChannel" = "Channel neu laden";

/* loco:5b112f51a39ff3227a8b4567 */
"tabBar.Item.TestPlayer" = "Test Player";

/* loco:5b112f6ba39ff30c7a8b4567 */
"tabBar.Item.TVGuide" = "TV Guide";

/* loco:5b112f7aa39ff3227a8b4569 */
"tabBar.Item.Account" = "Konto";

/* loco:5b150620a08ef1625b47fa63 */
"unauthorized.Alert.Title" = "Authentifizierung ist abgelaufen";

/* loco:5b150645a08ef162863ed6c3 */
"unauthorized.Alert.Message" = "Bitte loggen sie sich ein";

/* loco:5b153a8ba08ef178eb2f92c2 */
"player.TopHint" = "Für Info nach unten wischen";

/* loco:5b191b4a7ec8ae49832ea1b3 */
"live" = "LIVE";

/* loco:5b191b6d7ec8ae49ae780a32 */
"genre" = "Genre:";

/* loco:5b191b947ec8ae49ac39b652 */
"creators" = "Creators:";

/* loco:5b191ba77ec8ae49bb0afda3 */
"casts" = "Besetzung:";

/* loco:5b191bb97ec8ae499a65a6d2 */
"others" = "und Andere";

/* loco:5b20f20f72c2c9388a78f912 */
"tvGuide.Today" = "Heute";

/* loco:5b22535472c2c976817eb822 */
"tvGuide.Yesterday" = "Gestern";

/* loco:5b22537172c2c976817eb824 */
"tvGuide.Tomorrow" = "Morgen";

/* loco:5b3e08a77ec8ae2ba36ebc92 */
"alert.Message.BroadcastUnavailable" = "Beim Abspielen des Streams ist ein Fehler aufgetreten";

/* loco:5b3f586172c2c93c3d2ba872 */
"timeshift" = "TIMESHIFT";

/* loco:5b45c98472c2c95e94441f82 */
"alert.Message.StreamUrlUnavailable" = "Stream URL nicht erreichbar";

/* loco:5b47673f72c2c933a73d630f */
"replay" = "REPLAY";

/* loco:5b4c875da08ef17d1c743366 */
"player.shortInfo.liveNow" = "Jetzt live";

/* loco:5b4c889aa08ef17d8e0a32f4 */
"player.shortInfo.nextIn" = "Gleich: in %@";

/* loco:5b4f0bd4a08ef160582212a2 */
"player.alert.noReplay.message" = "Dieser Channel verfügt aktuell über keine aktive Replay-Funktionalität.";

/* loco:5b4f2818a08ef168df618692 */
"alert.backToLive.message" = "Sie befinden sich zurück im TV-Live";

/* loco:5b50641c7ec8ae789e706382 */
"alertAction.Reload" = "Neu laden";

/* loco:5b51cd687ec8ae48834f8ce2 */
"alert.Message.BroadcastOld" = "Sendung zu alt.";

/* loco:5b55dd4772c2c969db48ec92 */
"button.title.more" = "Mehr";

/* loco:5b582ce872c2c966fd205a92 */
"filters.Channels.All" = "Alle Channels";

/* loco:5b58515872c2c970216b34c2 */
"recording.text.recorded" = "Aufgenommen";

/* loco:5b58516c72c2c970200a7a54 */
"recording.text.recording" = "Aufnahme";

/* loco:5b5851ef72c2c970200a7a56 */
"recording.text.scheduled" = "Aufnahme geplant";

/* loco:5b58520572c2c9702204b963 */
"recording.text.overquota" = "Aufnahme nicht möglich";

/* loco:5b58527f72c2c9707539e6c2 */
"recording.text.canceled" = "Abgebrochen";

/* loco:5b58529f72c2c9707833f092 */
"recording.text.overQuota.memory" = "Zu wenig Speicher";

/* loco:5b5857d772c2c9711c0e7f92 */
"alert.Message.FilterLoadingError" = "Fehler beim Laden der Filter.";

/* loco:5b59dde272c2c93ef4379fc2 */
"broadcastDetails.button.watchChannel" = "Channel anschauen";

/* loco:5b59de0272c2c93f676297c2 */
"broadcastDetails.button.watchReplay" = "Replay anschauen\n";

/* loco:5b59de2c72c2c93f41627b13 */
"broadcastDetails.button.watchRecording" = "Aufnahmen anschauen";

/* loco:5b5ecc567ec8ae7d4e64d642 */
"tabBar.Item.Recordings" = "Aufnahmen";

/* loco:5b5ee87c7ec8ae03ef125a72 */
"recordings.type.singleRecordings" = "Einzelne Aufnahmen";

/* loco:5b5ee9327ec8ae046e655d12 */
"recordings.type.seriesRecordings" = "Serienaufnahmen";

/* loco:5b5f10f6a08ef152b4413c94 */
"recording" = "AUFNAHME";

/* loco:5b6085147ec8ae4baf4a04a4 */
"recordings.empty.title" = "Noch keine Sendungsaufnahmen vorhanden";

/* loco:5b6085317ec8ae4bde4c2c32 */
"recordings.single.empty.description" = "Sie verfügen zurzeit über keine Episodenaufnahmen.\nSie können neue Aufnahmen über die Web Applikation planen. ";

/* loco:5b6085567ec8ae4bf8230d02 */
"recordings.empty.button.TVGuide" = "Zum TV Guide gehen";

/* loco:5b617dbe72c2c9337b6f7aa2 */
"recordings.series.empty.description" = "Sie verfügen zurzeit über keine Serienaufnahmen.\nSie können neue Aufnahmen über die Web Applikation planen. ";

/* loco:5b630e5e72c2c90cb2358093 */
"recordings.loading.error.title" = "Die Aufnahmen können nicht geladen werden";

/* loco:5b630e7772c2c90cc46d4304 */
"recordings.loading.error.description" = "Wir bitten um Entschuldigung. Beim Anzeigen der Aufnahmen ist ein Fehler aufgetreten.";

/* loco:5b630e8572c2c90cd9186755 */
"recordings.loading.error.button.retry" = "Wiederholen";

/* loco:5b6d7872a08ef1719311f5f6 */
"recordings.restriction.notification.title" = "Da die App in der Entwicklungsphase steckt ist die Aufnahmefunktion zurzeit eingeschränkt. ";

/* loco:5b6d7889a08ef1719404ed56 */
"recordings.restriction.notification.message" = "Hier können Sie ihre Aufnahmen anschauen. Um neue Sendungen aufzunehmen oder vorhandene Aufnahmen zu löschen, benutzen sie bitte die Web Applikation.";

/* loco:5b75392c72c2c9488c0273a2 */
"registration.Reminder" = "Sie haben noch kein Konto? Benutzen Sie die Web Applikation, um jetzt ihr eigenes Konto zu erstellen.";

/* loco:5b754a4e7ec8ae1ec3265d22 */
"replay.notActive.notification.message" = "Replay ist für diesen Channel nicht aktiv. Bitte benutzen Sie die Web Applikation, um Replay zu aktivieren.";

/* loco:5b754a6b7ec8ae1cad68eaa2 */
"replay.notAvailable.notification.message" = "Für dieses Asset existiert leider kein Replay, da der Channel Replay nicht unterstützt. \nSie können das Asset in der Web App aufnehmen sobald sie sich für das entsprechende Packet angemeldet haben.";

/* loco:5b7576cd72c2c9540258c3d2 */
"player.Alert.NoSwipe.ReplayMessage" = "Es existiert keine Swipe Gesture, um den Channel im Replay zu wechseln. \nBitte benutzen Sie den QuickZapper um einen anderen Channel zu wählen.";

/* loco:5b7576e572c2c953c543c303 */
"player.Alert.NoSwipe.RecordingMessage" = "Es existiert keine Swipe Gesture, um den Channel in den Aufnahmen zu wechseln.";

/* loco:5b7d5432a08ef111153c8ba2 */
"recording.status.watched" = "Watched";

/* loco:5b7d5446a08ef1111a5e3673 */
"recording.status.notWatched" = "Not watched";

/* loco:5b7d5c27a08ef112a632f0d2 */
"login.loading.authorization" = "Authorization...";
